Repository: semaDilthey/WB_FinalProject_15.08
Catalog: WB_FinalProject/Resources/*.lproj/Localizable.strings
Languages: ru

# onboarding1_title
source: Look for interesting books
ru: Ищите интересные вам книги

# onboarding2_title
source: Use bookmarks
ru: Используйте закладки

# onboarding1_subtitle
source: Easily and simply search for the literature you are interested in in our database! Books for every taste!
ru: Легко и просто ищите интересующую вас литературу в нашей базе данных! Книги на любой вкус!

# onboarding2_subtitle
source: Save interesting books for the future!
ru: Сохраняйте интересные вам книги на будущее!

# tab_favorites
source: Favorites
ru: Избранное

# tab_search
source: Search
ru: Найти

# button_continue
source: Continue
ru: Продолжить

# button_search_book
source: Find a book
ru: Найти книгу

# favorites_cardCountTitle
source: Total books
ru: Всего книг

# favorites_title
source: You don't have it yet, find your book!
ru: У вас пока нет книг, найдите свою книгу!

source: Authors:
ru: Авторы:

source: Author:
ru: Автор:

source: No authors
ru: Авторы не найдены

# searchbar_placeholder
source: Start searching...
ru: Начните поиск...

# begin_search_view
source: Find your book...
ru: Найдите книгу...

# loading_text
source: Searching
ru: Ищем

# no_result_text
source: Can't find anything :(
ru: По вашему запросу ничего не найдено :(

# error_already_exists
source: This object already exists
ru: Эта книга уже добавлена в избранное

source: Rating:
ru: Рейтинг:

source: Firstly published:
ru: Дата первой публикации:

source: Language:
ru: Язык:

source: Subject:
ru: Предмет:
